@extends('user.layout.layout')

@section('content')
    <div class="container">
        <h2 class="mt-5">О нас</h2>
        <p class="my-5">
            Команда eobuv.com состоит из людей, которые полны страсти и приверженности к своей работе. Мы делаем ставку
            на профессионализме и концентрируемся на том, в чем мы самые лучшие – на продаже обуви. Мы работаем уже
            более 20 лет, предлагая нашим клиентам тщательно отобранные продукты наилучших отечественных и заграничных
            брендов. Наш ассортимент беспрерывно улучшается и другими эксклюзивными брендами. Мы получили награды такие
            как: Gazela Biznesu, e-Diament Forbes & Onet, Diament журнала Forbes, Newsweek в категории Семейный Бизнес.
            То, что для нас самое важное и ценное – это положительные и высокие рейтинги в интернете. В настоящее время
            мы являемся самым большим магазином в Польше который специализируется на продаже обуви и аксессуаров.
        </p>
    </div>
@endsection
